[Poster_Fruit_Diffuse_shader]
subtitle="Fine Fruit \\n Belíssimas!"

[poster_cheese_shader]
subtitle="Queijo fresco de Richards Farm"

[sign_neon_food_shader]
subtitle="Comida"

[sign_winery]
subtitle="Adega Worley"

[signs_sale_shader]
subtitle="À venda!"

[silverwings_apiary_diffuse_shader]
subtitle="Apiário Silverwing"

